Repository: 19h47/collegeaucinema37
Catalog: languages/*.po
Languages: fr_fr

source: Oops! That page can&rsquo;t be found.
fr_fr: Aie&nbsp;! Cette page est introuvable.

source: Share on Facebook
fr_fr: Partager sur Facebook

source: Share on Twitter
fr_fr: Partager sur Twitter

source: Share by email
fr_fr: Partager par email

source: Main
fr_fr: Principal

# adult training type general
source: Adults training
fr_fr: Formations adultes

# adult training type singular
source: Adult training
fr_fr: Formation adulte

source: Add New
fr_fr: Ajouter

source: Add New Adult training
fr_fr: Ajouter une nouvelle formation adulte

source: Edit Adult training
fr_fr: Modifier la formation adulte

source: New Adult training
fr_fr: Nouvelle formation adulte

source: View Adult training
fr_fr: Voir la formation adulte

source: View Adults training
fr_fr: Voir les formations adultes

source: Search Adult training
fr_fr: Rechercher dans les formations adultes

source: No adult training found.
fr_fr: Aucune formation adulte trouvée.

source: No adult training in Trash.
fr_fr: Aucune formation adulte trouvée dans la corbeille.

source: Parent Adult training:
fr_fr: Formation adulte parente :

source: All adults training
fr_fr: Toutes les formations adultes

source: Adult training Archives
fr_fr: Archives des formations adultes

source: Adult training Attributes
fr_fr: Attributs de formations adultes

# adult training
source: Featured Image
fr_fr: Image mise en avant

# adult training
source: Set featured image
fr_fr: Définir l’image mise en avant

# adult training
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Insert into adult training
fr_fr: Insérer dans la formation adulte

source: Uploaded to this adult training
fr_fr: Téléversé sur cette formation adulte

source: Adults training list
fr_fr: Liste des formations adultes

source: Adults training list navigation
fr_fr: Navigation de la liste des formations adultes

source: Adult training published.
fr_fr: Formation adulte mis en ligne.

source: Adult training published privately.
fr_fr: Formation adulte mise en ligne en privé.

source: Adult training reverted to draft.
fr_fr: Formation adulte reconvertie en brouillon.

source: Adult training scheduled.
fr_fr: Programmation adulte planifiée.

source: Adult training updated.
fr_fr: Programmation adulte mise à jour.

# movie type general
source: Movies
fr_fr: Films

# movie type singular
source: Movie
fr_fr: Film

source: Add New Movie
fr_fr: Ajouter un nouveau film

source: Edit Movie
fr_fr: Modifier le film

source: New Movie
fr_fr: Nouveau film

source: View Movie
fr_fr: Voir le film

source: View Movies
fr_fr: Voir les films

source: Search Movies
fr_fr: Rechercher dans les articles

source: No movie found.
fr_fr: Aucun film trouvé.

source: No movie found in Trash.
fr_fr: Aucun film trouvé dans la corbeille.

source: Parent Movie:
fr_fr: Film parent :

source: All movies
fr_fr: Tous les films

source: Movie Archives
fr_fr: Archives des films

source: Movie Attributes
fr_fr: Attributs de films

source: Insert into movie
fr_fr: Insérer dans le film

source: Uploaded to this movie
fr_fr: Téléversé sur ce film

# movie
source: Featured Image
fr_fr: Image mise en avant

# movie
source: Set featured image
fr_fr: Définir l’image mise en avant

# movie
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# movie
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Movie list navigation
fr_fr: Navigation de la liste des films

source: Movie list
fr_fr: Liste des films

source: Movie published.
fr_fr: Film mis en ligne.

source: Movie published privately.
fr_fr: Film mis en ligne en privé.

source: Movie reverted to draft.
fr_fr: Film reconverti en brouillon.

source: Movie scheduled.
fr_fr: Film planifié.

source: Movie updated.
fr_fr: Film mis à jour.

source: Poster
fr_fr: Affiche

source: Release year
fr_fr: Année de sortie

source: Duration
fr_fr: Durée

source: Colors
fr_fr: Couleurs

source: Event date
fr_fr: Date de l’événement

# programming type general
source: Programming
fr_fr: Programmations

# programming type singular
source: Programming
fr_fr: Programmation

source: Add New Programming
fr_fr: Ajouter une nouvelle programmation

source: Edit Programming
fr_fr: Modifier la programmation

source: New Programming
fr_fr: Nouvelle programmation

source: View Programming
fr_fr: Voir la programmation

source: View programming
fr_fr: Voir les programmations

source: Search programming
fr_fr: Rechercher dans les programmations

source: No programming found.
fr_fr: Aucune programmation trouvée.

source: No programming in Trash.
fr_fr: Aucune programmation trouvée dans la corbeille.

source: Parent programming:
fr_fr: Programmation parente :

source: All Programming
fr_fr: Toutes les programmations

source: Programming Archives
fr_fr: Archives des programmations

source: Programming Attributes
fr_fr: Attributs de programmations

# programming
source: Featured Image
fr_fr: Image mise en avant

# programming
source: Set featured image
fr_fr: Définir l’image mise en avant

# programming
source: Remove featured image
fr_fr: Supprimer l’image mise en avant

# programming
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Insert into programming
fr_fr: Insérer dans la programmation

source: Uploaded to this programming
fr_fr: Téléversé sur cette programmation

source: Programming list
fr_fr: Liste des programmations

source: Programming list navigation
fr_fr: Navigation de la liste des programmations

source: Programming published.
fr_fr: Programmation mise en ligne.

source: Programming published privately.
fr_fr: Programmation mise en ligne en privé.

source: Programming reverted to draft.
fr_fr: Programmation reconvertie en brouillon.

source: Programming scheduled.
fr_fr: Programmation planifiée.

source: Programming updated.
fr_fr: Programmation mise à jour.

source: Quarters
fr_fr: Trimestres

source: Movie
fr_fr: Film

source: Programming
fr_fr: Programmation

# school training general
source: Schools training
fr_fr: Formations scolaires

# school training singular
source: School training
fr_fr: Formation scolaire

source: Add New School training
fr_fr: Ajouter une nouvelle formation scolaire

source: Edit School training
fr_fr: Modifier la formation scolaire

source: New School training
fr_fr: Nouvelle formation scolaire

source: View School training
fr_fr: Voir la formation scolaire

source: View schools training
fr_fr: Voir les formations scolaires

source: Search School training
fr_fr: Rechercher dans les formations scolaires

source: No school training found.
fr_fr: Aucune formation scolaire trouvée.

source: No school training found in Trash.
fr_fr: Aucune formation scolaire trouvée dans la corbeille.

source: Parent School training:
fr_fr: Formation scolaire parente :

source: All schools training
fr_fr: Toutes les Formations scolaires

source: School training Archives
fr_fr: Archives des formations scolaires

source: School training Attributes
fr_fr: Attributs de formations scolaires

# school training
source: Featured Image
fr_fr: Image mise en avant

# school training
source: Set featured image
fr_fr: Définir l’image mise en avant

# school training
source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Insert into school training
fr_fr: Insérer dans la formation scolaire

source: Uploaded to this school training
fr_fr: Téléversé sur cette formation scolaire

source: Schools training list
fr_fr: Liste des formations scolaires

source: Schools training list navigation
fr_fr: Navigation de la liste des formations scolaires

source: School training published.
fr_fr: Formation scolaire mis en ligne.

source: School training published privately.
fr_fr: Formation scolaire mise en ligne en privé.

source: School training reverted to draft.
fr_fr: Formation scolaire reconvertie en brouillon.

source: School training scheduled.
fr_fr: Programmation scolaire planifiée.

source: School training updated.
fr_fr: Programmation scolaire mise à jour.

source: Movies
fr_fr: Films

source: Training
fr_fr: Formation

# adult training category general name
source: Categories
fr_fr: Catégories

# adult training category singular name
source: Category
fr_fr: Catégorie

source: Search Categories
fr_fr: Rechercher dans les catégories

source: All Categories
fr_fr: Toutes les catégories

source: Popular Categories
fr_fr: Catégories populaires

source: Parent Category
fr_fr: Catégorie parent

source: Parent Category:
fr_fr: Catégorie parent :

source: Edit Category
fr_fr: Modifier la catégorie

source: View Category
fr_fr: Voir la catégorie

source: Update Category
fr_fr: Mettre à jour la catégorie

source: Add New Category
fr_fr: Ajouter une nouvelle catégorie

source: New Category Name
fr_fr: Nom de la nouvelle catégorie

source: Separate categories with commas
fr_fr: Séparez les catégories par des virgules

source: Add or remove categories
fr_fr: Ajouter ou retirer des catégories

source: Choose from the most used categories
fr_fr: Choisir parmi les catégories les plus utilisés

source: No adult training category found in Trash.
fr_fr: Aucune catégorie trouvée dans la corbeille.

source: No adult training category found.
fr_fr: Aucune catégorie trouvée.

source: Categories list navigation
fr_fr: Navigation de la liste des catégories

source: Categories list
fr_fr: Liste des catégories

# adult training category
source: Most Used
fr_fr: Les plus utilisées

source: &larr; Back to Adults training categories
fr_fr: &larr; Retour aux catégories

# country general name
source: Countries
fr_fr: Pays

# country singular name
source: Country
fr_fr: Pays

source: Search Countries
fr_fr: Rechercher dans les pays

source: All Countries
fr_fr: Tous les pays

source: Popular Countries
fr_fr: Pays populaires

source: Parent Country
fr_fr: Pays parent

source: Parent Country:
fr_fr: Pays parent :

source: Edit Country
fr_fr: Modifier le pays

source: View Country
fr_fr: Voir le pays

source: Update Country
fr_fr: Mettre à jour le pays

source: Add New Country
fr_fr: Ajouter un nouveau pays

source: New Country Name
fr_fr: Nom du nouveau pays

source: Separate countries with commas
fr_fr: Séparez les pays par des virgules

source: Add or remove countries
fr_fr: Ajouter ou retirer des pays

source: Choose from the most used countries
fr_fr: Choisir parmi les pays les plus utilisés

source: No coutries found.
fr_fr: Aucun pays trouvé.

source: No countries
fr_fr: Aucun pays

source: Countries list navigation
fr_fr: Navigation de la liste des pays

source: Countries list
fr_fr: Liste des pays

# country
source: Most Used
fr_fr: Les plus utilisés

source: &larr; Back to Countries
fr_fr: &larr; Retour aux pays

# director general name
source: Directors
fr_fr: Réalisateur·trice·s

# director singular name
source: Director
fr_fr: Réalisateur·trice

source: Search Directors
fr_fr: Rechercher dans les réalisateur·trice·s

source: All Directors
fr_fr: Tou·te·s les réalisateur·trice·s

source: Popular Directors
fr_fr: Réalisateur·trice·s populaires

source: Parent Director
fr_fr: Réalisateur·trice parent·e

source: Parent Director:
fr_fr: Réalisateur·trice parent·e :

source: Edit Director
fr_fr: Modifier le·a réalisateur·trice

source: View Director
fr_fr: Voir le·a réalisateur·trice

source: Update Director
fr_fr: Mettre à jour le·a réalisateur·trice

source: Add New Director
fr_fr: Ajouter un·e réalisateur·trice

source: New Director Name
fr_fr: Nom du·de la nouveau.elle réalisateur·trice

source: Separate directors with commas
fr_fr: Séparez les réalisateur·trice·s par des virgules

source: Add or remove directors
fr_fr: Ajouter ou retirer des réalisateur·trice·s

source: Choose from the most used directors
fr_fr: Choisir parmi les réalisateur·trice·s les plus utilisé·e·s

source: No director found in Trash.
fr_fr: Aucun·e réalisateur·trice trouvé·e dans la corbeille.

source: No director found.
fr_fr: Aucun·e réalisateur·trice trouvé·e.

source: Directors list navigation
fr_fr: Navigation de la liste des réalisateur·trice·s

source: Directors list
fr_fr: Liste des réalisateur·trice·s

# director
source: Most Used
fr_fr: Les plus utilisé·e·s

source: &larr; Back to Directors
fr_fr: &larr; Retour aux réalisateur·trice·s

# school class singular
source: Class
fr_fr: Classe

source: Search Classes
fr_fr: Rechercher dans les classes

source: All Classes
fr_fr: Toutes les classes

source: Popular Classes
fr_fr: Classes populaires

source: Parent Class
fr_fr: Classe parent

source: Parent Class:
fr_fr: Classe parent :

source: Edit Class
fr_fr: Modifier la classe

source: View Class
fr_fr: Voir la classe

source: Update Class
fr_fr: Mettre à jour la classe

source: Add New Class
fr_fr: Ajouter une nouvelle classe

source: New Class Name
fr_fr: Nom de la nouvelle classe

source: Separate classes with commas
fr_fr: Séparez les classes par des virgules

source: Add or remove classes
fr_fr: Ajouter ou retirer des classes

source: Choose from the most used classes
fr_fr: Choisir parmi les classes les plus utilisés

source: No class found in Trash.
fr_fr: Aucun film trouvé dans la corbeille.

source: No class found.
fr_fr: Aucun pays trouvé.

source: Classes list navigation
fr_fr: Navigation de la liste des classes

source: Classes list
fr_fr: Liste des classes

# class
source: Most Used
fr_fr: Les plus utilisées

source: &larr; Back to Classes
fr_fr: &larr; Retour aux classes

# season general name
source: Seasons
fr_fr: Saisons

# season singular name
source: Season
fr_fr: Saison

source: Search Seasons
fr_fr: Rechercher dans les classes

source: All seasons
fr_fr: Toutes les saisons

source: Popular Seasons
fr_fr: Saisons populaires

source: Parent Season
fr_fr: Saison parente

source: Parent Season:
fr_fr: Saison parente :

source: Edit Season
fr_fr: Modifier la saison

source: View Season
fr_fr: Voir la saison

source: Update Season
fr_fr: Mettre à jour la saison

source: Add New season
fr_fr: Ajouter une nouvelle saison

source: Separate seasons with commas
fr_fr: Séparez les saisons par des virgules

source: Add or remove seasons
fr_fr: Ajouter ou retirer des saisons

source: Choose from the most used seasons
fr_fr: Choisir parmi les saisons les plus utilisées

source: No season found in Trash.
fr_fr: Aucune saison trouvée dans la corbeille.

source: No season found.
fr_fr: Aucune saison trouvée.

source: Seasons list navigation
fr_fr: Navigation de la liste des saisons

source: Seasons list
fr_fr: Liste des saisons

# season
source: Most Used
fr_fr: Les plus utilisées

source: &larr; Back to Seasons
fr_fr: &larr; Retour aux saisons

source: Contact details
fr_fr: Coordonnées

source: Contact details settings
fr_fr: Paramètre des coordonnées

source: Address
fr_fr: Adresse

source: Indicate postal address
fr_fr: Indiquer l’adresse postale

source: Email addresses
fr_fr: Adresses email

source: Indicate the site contact email addresses separated by commas
fr_fr: Indiquer les adresses emails de contact du site séparées par des virgules

source: Phone number
fr_fr: Numéro de téléphone

source: Indicate telephone number
fr_fr: Indiquer le numéro de téléphone

source: Indicate the URL of the Facebook account
fr_fr: Indiquer l’URL du compte Facebook

source: Indicate the URL of the Twitter account
fr_fr: Indiquer l’URL du compte Twitter

source: Indicate the URL of the Instagram account
fr_fr: Indiquer l’URL du compte Instagram

source: Indicate the URL of the Pinterest account
fr_fr: Indiquer l’URL du compte Pinterest

source: Indicate the URL of the YouTube account
fr_fr: Indiquer l’URL du compte YouTube

source: All rights reserved
fr_fr: Tous droits réservés

source: Our partners
fr_fr: Nos partenaires

source: Legal Notice
fr_fr: Mentions légales

source: Design:
fr_fr: Conception :

source: By
fr_fr: De

source: and
fr_fr: et

source: Watch the trailer
fr_fr: Visionner la bande annonce

source: Training days
fr_fr: Les journées de formation

source: All
fr_fr: Toutes

source: Training for teachers
fr_fr: Formations pour les enseignants

source: Professional training
fr_fr: Formations professionnelles

source: Registration Form
fr_fr: Formulaire d’inscription

source: Latest achievements of interns
fr_fr: Dernières réalisations des stagiaires

source: Internships and registrations
fr_fr: Stages et inscriptions

source: days
fr_fr: jours

source: Content
fr_fr: Contenu

source: On either side of
fr_fr: De chaque côté de

source: The screen
fr_fr: L’écran

source: The events
fr_fr: Les évènements

source: For all
fr_fr: Tout public

source: Learn more
fr_fr: En savoir plus

source: There are no events to display
fr_fr: Aucun événement à afficher

source: No training days to display
fr_fr: Aucune Journée de formation à afficher

source: <a href="http://www.19h47.fr/">19h47</a>, <a href="http://www.mokacreation.com/">Moka Création</a>
fr_fr: <a href="http://www.19h47.fr/">19h47</a>, <a href="https://www.mokacreation.com/">Moka Création</a>
